[
  {
    "post_id": "1",
    "name": "Братья",
    "path": "story-1",
    "count_words": "1936",
    "annotation": "Братья\nКогда я понял, что старший брат мне дороже всех на свете? Неужели только после аварии, или всё же немного раньше? Некоторые эпизоды стёрлись из памяти после того, как байк, на котором мы ехали с Юрой, зацепила фура, другие стали нечёткими, сло",
    "author": "Ланфир"
  },
  {
    "post_id": "2",
    "name": null,
    "path": "story-2",
    "count_words": "834",
    "annotation": "Долгое путешествие\nДавным-давно, где-то на окраине Вселенной рядом с холодной и плотной звездой, в поясе астероидов жила была маленькая бактерия. \nБактерия была очень маленькой и очень одинокой. Никто уже и не скажет, как образовался тот пояс астерои",
    "author": "Алексей Курилов"
  },
  {
    "post_id": "3",
    "name": null,
    "path": "story-3",
    "count_words": "1409",
    "annotation": "Их были миллиарды. Каждый кубический миллиметр пространства наполняла непрекращающаяся битва: одни легионы поглощали другие. Казалось, что ещё несколько мгновений и всё кончится. Противостоящих друг другу организмов станет настолько мало, что они не ",
    "author": "Александр Болотов"
  },
  {
    "post_id": "4",
    "name": null,
    "path": "story-4",
    "count_words": "1380",
    "annotation": "(С)нежный убийца \nКой черт дёрнул меня поехать именно этой дорогой? И именно сегодня? Ведь все предупреждало и противилось: метеосводка истерично пророчила небывалый снежный апокалипсис, машина, верная, надёжная подруга вдруг закапризничала и завелас",
    "author": "Любовь Гридина"
  },
  {
    "post_id": "5",
    "name": null,
    "path": "story-5",
    "count_words": "1740",
    "annotation": "Проснувшийся \n Было темно, холодно и не хватало воздуха. \n «Меня похоронили заживо!» — понял Антон и заметался в ужасе, ударяясь плечами и спиной о твёрдые стенки, заскрёб ногтями по крышке гроба. \n Пальцы скользили по гладкой, металлической поверхно",
    "author": "Ирина Першина"
  },
  {
    "post_id": "6",
    "name": null,
    "path": "story-6",
    "count_words": "906",
    "annotation": "Дракон и амулет\nЧёрные сожженые остовы домов торчали из земли. Иссер поморщился от запаха принесённого ветром: гарь смешалась с тошнотворно-сладковатым запахом недожаренного и одновременно сожжённого в угли мяса. А потом поставил на карте крест — там",
    "author": "Анастасия Бугай"
  },
  {
    "post_id": "7",
    "name": null,
    "path": "story-7",
    "count_words": "1093",
    "annotation": "Клементина\nI. Спящий рыцарь\nЯ всегда был труслив и ленив. Не имел особых амбиций и не хватал с неба звёзд. Рассудок подсказывал, что амбиции опасны, а звёзды слишком горячи и весят намного больше количества угля, добытого моим отцом за всю его жизнь.",
    "author": "Евгений Скупой"
  },
  {
    "post_id": "8",
    "name": "Инвалид ",
    "path": "story-8",
    "count_words": "1444",
    "annotation": "ИНВАЛИД \n- Все будет хорошо, не волнуйся! – я посмотрела Наташке в огромные испуганные глаза, и раскрыла пошире дверь кабинета судьи. \n- Я не волнуюсь, - прошептала Наташка, толкая колеса своей инвалидной коляски и заезжая в кабинет и косясь на огром",
    "author": "Галина Антонец"
  },
  {
    "post_id": "9",
    "name": "Красавец ",
    "path": "story-9",
    "count_words": "827",
    "annotation": "КРАСАВЕЦ \nКошка-мама была рыжего цвета. И когда её, худую, как щепка, подобрали возле подъезда, никто не предполагал, что эта кошка беременна. \nКогда её принесли домой, выяснилось, что она слепа. Хотя, глаза её выглядели абсолютно нормально. Врач, ос",
    "author": "Олег_Бондаренко"
  },
  {
    "post_id": "10",
    "name": null,
    "path": "story-10",
    "count_words": "661",
    "annotation": "Дрyг жалyется: «Обсуждали с женой стол на Новый год. Поссорились, блин!». Дрyг – нормальный человек, наш человек, он ждет на столе холодец, селедку под шубой и – святaя святых – оливье. А егo жена впалa в дурацкое состoяние, которое у нас короткo име",
    "author": "Алeксей Беляков"
  }
]