[
  {
    "post_id": "11",
    "name": null,
    "path": "story-11",
    "count_words": "1190",
    "annotation": "Мы возненавидели её сразу, как только она переступила порог нашего дома. \nКудрявая, высокая, худая. \nКофточка у неё была ничего, но руки от маминых отличались. Пальцы были короче и толще. Их она держала замком. А ноги у неё были худее маминых. А ступ",
    "author": "Ольга"
  },
  {
    "post_id": "12",
    "name": "Чудище печально вздохнуло. ",
    "path": "story-12",
    "count_words": "354",
    "annotation": "Чудище печально вздохнуло. \n— Точно в списке аленького цветочка нет? \nКупец развел руками. \n— Я проверил. Старшая айфон просила, средняя кроссовки фирменные. \n— А младшая? \n— Плейстейшен последней модели. \n— Ээх, — Чудище скривилось, — не та нынче мо",
    "author": "Александр «Котобус» Горбов из книги «Таблетка от понедельника»"
  },
  {
    "post_id": "13",
    "name": null,
    "path": "story-13",
    "count_words": "561",
    "annotation": "Мой папа дрался, пил и сидел в тюрьме. Он обеспечил маме широкую психологическую практику. Когда папа умер, мама так и не смогла изобразить скорбь. Сейчас, терапевтируя брошенных женщин, мама не вполне понимает, в чём проблема.\nВот звонит пациент Оля",
    "author": "Слава Сэ"
  },
  {
    "post_id": "14",
    "name": null,
    "path": "story-14",
    "count_words": "782",
    "annotation": "Он нашел её на улице. Маленькая кошечка. Ещё котёнок. Худая, как спичка. Блохастая и с лишаем на правом ушке. Родители пришли в ужас, увидев как их чистенький и послушный сын, прижимает к своей груди это грязное и орущее существо, но между тем. \nА ме",
    "author": "Олег Бондаренко- Транский"
  },
  {
    "post_id": "15",
    "name": "Мама, спустившаяся с небес... ",
    "path": "story-15",
    "count_words": "2198",
    "annotation": "МАМА, СПУСТИВШАЯСЯ С НЕБЕС... \nАндрей, сцепив зубы, жал на педаль газа своей двадцатитонной фуры. \n«Только бы он был жив, только бы успеть», — непроизвольно шептали губы мужчины. Впереди тонкая полоска неба посветлела, скоро рассвет, а значит, он уже",
    "author": "Виктория Талимончук"
  },
  {
    "post_id": "16",
    "name": null,
    "path": "story-16",
    "count_words": "1217",
    "annotation": "Человека похоронили ранней весной. Ещё мели снега, и лютый ветер свистел холодные песни, но днём… \nНо днём уже бывало тепло. Кот и собака шли за траурной процессией до кладбища, где они потом и остались, забытые всеми, и никому больше ненужные. \n- Ни",
    "author": "Олег Бондаренко"
  },
  {
    "post_id": "17",
    "name": "Замуж не напасть... ",
    "path": "story-17",
    "count_words": "1220",
    "annotation": "ЗАМУЖ НЕ НАПАСТЬ... \nТатка была счастлива. Она проснулась с блаженной улыбкой на лице. Ощутила, как сопящий рядом Вадим дышит ей в затылок, и снова улыбнулась. \nДеньги на свадебное путешествие у нее уже отложены. Вчера она сказала об этом Вадиму, и п",
    "author": "НатальяГоворушко"
  },
  {
    "post_id": "18",
    "name": "О путях неисповедимых... ",
    "path": "story-18",
    "count_words": "712",
    "annotation": "О ПУТЯХ НЕИСПОВЕДИМЫХ... \nВот, например, Надя. \nИнтеллигентнейшая семья, на каждой ветке генеалогического древа которой угнездилось по профессору с искусствоведом. Фортепиано. Художественная школа. Три иностранных языка. Почти золотая медаль. Институ",
    "author": "Наталья Волнистая"
  },
  {
    "post_id": "19",
    "name": null,
    "path": "story-19",
    "count_words": "543",
    "annotation": "— Ну и где, скажите мне, у вашего кота талия? — Настойчиво требовал ответа вeтеринар. \n— Была! Честное слово – была! Я утром ее точно видела! — Пыталась оправдаться Светлана. \n— У каждой кошки должна быть талия, а этот кот круглый везде. Он должен ве",
    "author": "Cebepnka"
  },
  {
    "post_id": "20",
    "name": "Жалобный плач услышали все кошки одновременно. ",
    "path": "story-20",
    "count_words": "1784",
    "annotation": "Жалобный плач услышали все кошки одновременно. \nВернее, кошек было две – Матрена, Муся. Плюс кот, их верный друг и соратник – Мотя. \nОни мигом отыскали в густой картофельной ботве маленького щенка, тут же организовав для него заботливый стационар. Му",
    "author": "Иволга"
  }
]